[
  "at-symbol-linking",
  "3d-graph",
  "better-export-pdf",
  "buttons",
  "callout-manager",
  "canvas-mindmap",
  "chronos",
  "cmdr",
  "dataview",
  "duplicate-detector",
  "editing-toolbar",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "file-explorer-note-count",
  "folder-periodic-notes",
  "obsidian-frontmatter-tag-suggest",
  "heading-decorator",
  "horizontal-blocks",
  "obsidian-hyphenation",
  "obsidian-icon-folder",
  "index-notes",
  "infranodus-graph-view",
  "obsidian-linter",
  "longform",
  "maps",
  "obsidian-math-plus",
  "metadata-menu",
  "new-3d-graph",
  "omnisearch",
  "obsidian-meta-bind-plugin",
  "pexels-banner",
  "project-tasks",
  "quickadd",
  "recent-files-obsidian",
  "sticky-notes",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "tag-index",
  "tags-routes",
  "templater-obsidian",
  "treefocus",
  "obsidian-git",
  "calendarium"
]